const contentData = [
    {
        index: "1",
        h3: "День 1",
        h4: "Это ваш первый день в этом мире. Этот мир красочный, конечно в нем бывают и дожди, грозы, бури, но так же и светлые дни. Сейчас вы стоите на перекрестке, идет дождь. Перед вами круглосуточный магазинчик и справа дорога к вашему дому. Что будете делать?",
        p1: "Пойду в круглосуточный магазин. Может там смогу купить зонтик?",
        p2: "Пойду быстрым шагом к дому.",
        a: "#",
    },
    {
        index: "2",
        h3: "День 1",
        h4: "Вы зашли в круглосуточный магазин. Поняв что можете не иметь денег, вы порылись в карманах и нашли кошелек. Открыв, обнаружили деньги.",
        p1: "Решаете купить зонтик и отправиться домой.",
        p2: "Решаете накупить еды и отправиться домой.",
        a: "#",
    },
    {
        index: "3",
        h3: "День 1",
        h4: "Вы решили отправиться домой. Дождь усилился на середине пути. Уже бегом вы добежали до дома. Порывшись в карманах, вы нашли ключи и открыли дверь  и зашли внутрь. Что будете делать?",
        p1: "Осмотрю дом, вдруг тут есть кто-то еще… Все таки, я тут только первый день.",
        p2: "Найду ванную комнату, приму душ и пойду спать. Все таки после такого дождя, что бы не заболеть нужно согреться поскорее.",
        a: "#",
    },
]